{ "_id" : "855JuST7hSt2B2h6G", "author" : "Cu5cuKGqwLv35uNjM", "category" : "DYq5Z8GmZZ6wyMmWj", "content" : "", "date" : 1454400545, "image" : [ "E5t9BgzPdeDd9vMcS" ], "review" : [], "title" : "طریقه آرایش چشم اسموکی", "typeid" : "tCvBRhhfJ7PvTHBh7", "url" : "f.mp4" }
{ "_id" : "8D3Z2z6bsyKnojRR3", "title" : "شکل رژلب تان چه چیزی درباره شما می گوید؟", "image" : [ "q8RKPWawiK4tRPEBC" ], "url" : "", "author" : "Cu5cuKGqwLv35uNjM", "content" : "<p><br />\nنوک صاف : FLAT TOP<br />\nمردم عموما شما را شوخ می دانند. شما باهوش، سریع و شوخ طبع هستید، 3 خصلتی که شما را جذاب می کند. در بحث با افرادی که اختلاف عقیده دارید، سرسختید.مستندها فیلم های مورد علاقه شما هستند و کمدهای رمانتیک شما را مجذوب می کند.<br />\nنوک تیز: SHARP ANGLED SIDES<br />\nباهوش و جذاب. در هنگام تعطیلات فعالیت های منحصر به فرد را به چرت زدن در کنار استخر ترجیح میدهید.مردم گاهی شما را از خود راضی یا خودبین می نامند ولی شما می دانید که در واقع چه کسی هستید و دست آوردهایتان باعث افتخار شما هستند. شما در کارائوکه نیز بسیار خوب هستید.<br />\nنوک تیز خمیده : SHARP CURVED TOP<br />\nشما در عاشق پیشگی رتبه اول را دارید .خصلتی که از کودکی تا بزرگ سالی همراه شما بوده.شما یک دنیا عشق برای همه دارید و از کمک کردن به دیگران لذت می برید. شما فوق العاده خلاق هستید. عاشق حیوانات هستید و سگ حیوان مورد علاقه شماست.<br />\nنوک تیز مورب : SHARP DIAGONAL TIP<br />\nکاریزماتیک و بلند پرواز. شما یک رهبر بالقوه هستید. شما همواره در مرکز توجه قرار دارید.ممکن است در میهمانی ها این حس رهبری و در کنترل داشتن اتفاقات سبب آزار اطرافیتان گردد ولی شما به طور انکار ناپذیری کارها را انجام داده&nbsp; و بخشی جدایی ناپذیر در زندگی خانواده خود، دوستان و همکارانتان هستید.<br />\nنوک گرد : ROUNDED SMOOTH TIP<br />\nاتاق نشیمن منزلتان مکن مورد علاقه شماست و تبدیل کردن این مکان به محلی راحت برای میهمانان برای شما بسیار دوست داشتنی ایست.مراقبت از خانواده مهمترین اصل در زندگی شماست.موسیقی، نوشتن و نقاشی را دوست دارید و شما احتمالا هیچ وقت به خاطر عبور از سرعت مجاز جریمه نشده اید (بسیار محتاط هستید).</p>\n\n<p>&nbsp;</p>\n", "typeid" : "ZwarAPwhFaf3acLuM", "category" : "S62qW7cdSw9mGmei6", "date" : 1456957049, "review" : [] }
{ "_id" : "8uh7St2B25Th6G5JS", "title" : "آموزش یک میکاپ شبانه با محصولات کلارنس", "image" : [ "4sDYHKFG8Qv7kG3Eq" ], "url" : "d.mp4", "author" : "Cu5cuKGqwLv35uNjM", "content" : "", "typeid" : "tCvBRhhfJ7PvTHBh7", "category" : "DYq5Z8GmZZ6wyMmWj", "date" : 1454454845, "review" : [] }
{ "_id" : "8uhB55J72SSt2Th6G", "author" : "Cu5cuKGqwLv35uNjM", "category" : "DYq5Z8GmZZ6wyMmWj", "content" : "", "date" : 1454454615, "image" : [ "NEuDZ3HR8HP8iccjy" ], "review" : [], "title" : "آموزش یک میکاپ روزانه با محصولات آرایشی کلارنس", "typeid" : "tCvBRhhfJ7PvTHBh7", "url" : "c.mp4" }
{ "_id" : "B3s3YkGSLaZCrhFsE", "title" : "کاربرد انواع برس های آرایشی", "image" : [ "8e66NsYBNkRyuTRRL" ], "url" : "", "author" : "Cu5cuKGqwLv35uNjM", "content" : "<p>1.برس خط چشم Eyeliner Brush<br />\nاز این برس می توانید برای کشیدن خط چشم های مایع، پودری و یا ژلی&nbsp; استفاده کنید. نتیجه خیلی مرتب و تمیز خواهد بود.<br />\n2. برس سایه Eye Shadow Brush<br />\nاز این نوع برس می توانید برای سایه زدن استفاده کنید.<br />\n3.برس رژگونه Angled Blush Brush<br />\nهمانطور که می بینید این برس گوشه ای مورب برای حالت دادن بهتر به گونه ها دارد و استفاده از آن فوق العاده راحت می باشد.<br />\n4. برس کرم پودر&nbsp; Foundation Brush<br />\nاین برس ها&nbsp; شکلی شبیه برس های ابرو دارند ولی بزرگترند و از آن ها می توانید برای پخش کردن یکنواخت کرم پودر های مایع و کرمی خود بدون دخالت دست ها استفاده کنید.<br />\n5. برس پودر Powder Brush<br />\nاین برس شکلی گرد مانند دارد که&nbsp; قطورتر از تمامی برس هاست و کار آن پخش کردن یکنواخت انواع پودر مثل لوز پاودرها برای&nbsp; داشتن پوستی صاف و بی نقص می باشد.</p>\n", "typeid" : "ZwarAPwhFaf3acLuM", "category" : "KQjopepnzsMdZgjt4", "date" : 1457437930, "review" : [] }
{ "_id" : "BzrDQT946QyoKcapk", "title" : "مراقبت از پاها", "image" : [ "2jootQMbpWNzgTcGf" ], "url" : "", "author" : "Cu5cuKGqwLv35uNjM", "content" : "<p>&nbsp;</p>\n\n<p>همانگونکه از قدیم گفته اند پاها قلب دوم ما هستند و احتیاج به مراقبت و رسیدگی دارند. خیلی از ما به پاهایمان بی توجهیم</p>\n\n<p>و به آنها خوب رسیدگی نمی کنیم و با این حساب، دیگر جای تعجب نیست که از ناراحتی های متعدد پا رنج ببریم. بسیاری</p>\n\n<p>از مواقع خستگی و ناراحتی ما به دلیل وجود مشکل در پاهایمان می باشد.پس در اینجا به چند نکته ساده در مراقبت از پاها</p>\n\n<p>می پردازیم .</p>\n\n<p>مطمئنا مراقبت مرتب از پوست پا باید شامل شست وشوی روزانه باشد. پس از شست وشو، پاها و بین انگشتان تان را به</p>\n\n<p>دقت و به طور کامل خشک کنید. بلافاصله تا پاها کاملا خشک نشده اند، کفش نپوشید. قارچ پا و باکتری، محیط گرم و</p>\n\n<p>مرطوب را دوست دارند.</p>\n\n<p>پاها غدد عرق زیاد و فعالی دارند و غدد چربی آنها نسبتا کم است و بنابراین خشکی پا ممکن است مشکل ایجاد کند (در کف</p>\n\n<p>پا غدد چربی وجود ندارد). مالیدن کِرِم روزانه برای خشکی مفرط پا مفید است. همچنین بهتر است از فرآورده های</p>\n\n<p>مخصوص پا که اثر خنک کنندگی و طراوت افزایی دارند، استفاده شود.</p>\n\n<p>حداقل هفته ای یک بار هنگام استحمام توجه ویژه ای به پاهایتان داشته باشید. پس از آنکه پا به وسیله آب گرم نرم شد، به</p>\n\n<p>ملایمت، نواحی ضخیم و ناهموار کف و پاشنه را با یک سنگ پا، تمیز و صاف کنید و سپس کِرِم بمالید.</p>\n\n<p>پودر پا از سایش پا پیشگیری کرده و عرق را نیز جذب می کند. پودر پا شبیه پودر بدن است. علاوه بر اینکه ترکیب سنگین</p>\n\n<p>تری داشته و قدرت جذب آن بیشتر است، حاوی مواد ضدعفونی کننده و قابض نیز هست.</p>\n\n<p>کوتاه کردن ناخن ها : سعی کنید ناخن های پا را مرتبا کوتاه کنید و گوشه های آن را گرد نکنید و بگذارید صاف بافی بماند</p>\n\n<p>و مراقبت باشید که ناخن ها را از انتها کوتاه نکنید.</p>\n\n<p>پاها در سراسر روز با تحمل وزن ما در درون کفش و جوراب تحت فشار قرار دارند و فرصت تنفس کردن ندارند. در اثر</p>\n\n<p>فعالیت غـدد عرق تـراوش شده ایجاد بوی بد می کند. جهت رفع بوی بد پاها هر شب پاهای خود را با آب لیمو ترش به مدت</p>\n\n<p>چند دقیقه ماساژ دهید و بخوابید برای درمان بوی بد کفش خود، پاها را بعد از ماساژ صبح نشویید و کمی پودر جوش شیرین</p>\n\n<p>در کفش های خود بریزید.</p>\n\n<p>و از همه مهمتر استفاده از کفش های راحت و اندازه مناسب پاهایتان را فراموش نکنید.</p>\n", "typeid" : "ZwarAPwhFaf3acLuM", "category" : "DfwSwoSezQetwuGYy", "date" : 1456957397, "review" : [] }
{ "_id" : "Cy8WiLu4zoJrGkmay", "title" : "نکاتی درباره استفاده از خط لب", "image" : [ "iWSTXcNo6urjjwoBR" ], "url" : "", "author" : "Cu5cuKGqwLv35uNjM", "content" : "<p>خط لب ها برای رژلب درست به مانند کرم پایه (primer) برای کرم پودرها و یا لاک پایه (Base Coat) برای لاک های ناخن می باشند، هرچند حضورشان ضروری نیست اما بودنشان نیز سبب افزایش زیبایی و همچنین ماندگاری رژلب می شود. در متن زیر نگاهی به موارد استفاده از مداد های لب خواهیم داشت :<br />\n1.&nbsp;&nbsp; &nbsp;اگر لب هایی نازک و ناهمگون دارید : کشیدن خط لبی به میزان یک درجه پررنگ تر از رژلب شما، لب هایتان را برجسته تر و زیباتر نشان خواهد داد. طبق توصیه یک متخصص آرایش و زیبایی از کشیدن خط لب در خارج محدوده لب به شدت اجتنناب کنید و به جای این کار می توانید خط لب بالایتان را بکشید و با ضربه های آرام آن را محو کنید تا لب هایتان برجسته تر دیده شود.<br />\n2.&nbsp;&nbsp; &nbsp;اگر رژ لب شما براق و یا دارای فرمولی بسیار نرم باشد : رژلب های مایع و نرم نسبت به رژلب های جامد تمایل بیشتری به پخش شدن روی لب ها دارند به همین علت پیشنهاد می شود قبل از استفاده از این نوع رژها با کانسیلر دور لب ها را به طور کامل بپوشانید و با یک مداد صورتی بسیار کم رنگ خط لب ها را بکشید و در نهایت به یک پودر بستر ماندگاری رژلب مایع خود را آماده و بدین وسیله از پخش شدن آن جلوگیری کنید.<br />\n3.&nbsp;&nbsp; &nbsp;اگر می خواهید بدون تجدید رژلب خود، تمامی شب رژلبی ماندگار داشته باشید : اگر از آن دسته خانم هایی هستید که وقتی در انتهای میهمانی به آیینه نگاه می کنید و یک خط باریک از رژلبتان به شما چشمک می زند و این موضوع باعث آزارتان می شود پس توصیه ما به شما این است که قبل از استفاده از رژلب تمامی لبتان را با مداد همرنگ رژتان پرکنید و سپس رژلب را بزنید، مداد لب به مانند چسبی از پاک شدن رژلب شما جلوگیری خواهد کرد.<br />\n4.&nbsp;&nbsp; &nbsp;به جای رژلب : مداد های لب (خط لب) در حقیقت نسخه مات رژلب ها هستند. پس می توانید از مداد هایی با نوک تیز و نرم به جای رژلب استفاده کرد و با یک قلم مناسب آن را پخش نمایید.</p>\n", "typeid" : "ZwarAPwhFaf3acLuM", "category" : "DakYaeC3PLDmThqwc", "date" : 1457437945, "review" : [] }
{ "_id" : "JG5KtH337Xg8SyxyX", "title" : "مناسب ترین پاک کننده برای پوستتان چیست؟", "image" : [ "WRTnLHf2HCWP5urzL" ], "url" : "", "author" : "Cu5cuKGqwLv35uNjM", "content" : "<p>فوم، ژل، روغن و یا کرم ها ؟ سوالاتی از این قبیل ذهن هر خانمی را همیشه درگیر کرده و هر خانمی در جستجوی مناسب ترین پاک کننده برای حفظ زیبایی پوست خود به دنبال پاسخ این سوال بوده است. در متن زیر ضمن بررسی انواع پوست، نوع پاک کننده مناسب معرفی خواهد شد.</p>\n\n<p>پوست نرمال: استفاده از پاک کننده های لایه بردار و حاوی نرم کننده برای حفظ تعادل پوست نرمال پیشنهاد می شود. فوم و یا ژل هایی که با آب استفاده می شوند برای پوست های نرمال مناسب است.<br />\nپوست خشک: همواره به ترکیبات محلول پاک کننده توجه کنید و از ترکیبات شیمیایی حاوی سدیم و آمونیوم بپرهیزید زیرا این مواد خشکی پوست را تشدید می نمایند. کرم های پاک کننده حاوی نرم کننده انتخاب مناسبی برای شما خواهند بود. اگر مشکلات پوستی از قبیل آکنه ندارید روغن های پاک کننده نیز مناسب خواهد بود.<br />\nپوست چرب: ژل های پاک کننده برای پوست چرب توصیه می شود زیرا این ژل ها بدون حذف روغن های لازم برای پوست، چربی را از پوست شما پاک خواهند کرد.<br />\nپوست های حساس: صاحبان پوست های حساس به شدت از شوینده های معطر و حاوی مواد نگهدارنده بپرهیزند. مایع های بدون ترکیبات زاید و یا صابون برای پوستان حساس توصیه می شود.<br />\nپوست های مختلط: پوست مختلط به پوستی اطلاق می شود که حالت دوگانه داشته و پوست در قسمتی تمایل به خشکی داشته و در قسمتی دیگر چرب می باشد.برای پوستان مختلط فوم های پاک کننده پیشنهاد می شود.<br />\nتوجه: قبل از استفاده از هرگونه محصول پوستی، آرایشی با دکتر و یا مشاوران پوستی خود مشورت نمایید.</p>\n", "typeid" : "ZwarAPwhFaf3acLuM", "category" : "KQjopepnzsMdZgjt4", "date" : 1457437971, "review" : [] }
{ "_id" : "KDELo3kH7kcSLu7aB", "title" : "آیا باید با تغییر رنگ موهای خود،رنگ آرایش را نیز تغییر داد؟", "image" : [ "KegfZye6v66NFq58M" ], "url" : "", "author" : "Cu5cuKGqwLv35uNjM", "content" : "", "typeid" : "ZwarAPwhFaf3acLuM", "category" : "2KwvsYZRzMjYCbrRX", "date" : 1457437906, "review" : [] }
{ "_id" : "LHFjWDTrfKxPXo49q", "title" : "آیا از نتایج اعجاب انگیز روغن نارگیل بر پوست و مو آگاه هستید؟  ", "image" : [ "Gw7DKErr7QKRC2Giq" ], "url" : "", "author" : "Cu5cuKGqwLv35uNjM", "content" : "<p>گاهی انسان مدرن از این همه تنوع محصولات شیمیایی آرایشی، بهداشتی جان به لب شده و یا گاهی، دیگر به این محصولات پر رنگ ولعاب اعتمادی نداشته و یا دیگر هیچ یک از این محصولات برای وی کارساز نیست. دلیل هر چه باشد آدمی در جستجوی زیبایی ایست و راز زیبایی همواره در طبیعت نهفته بوده است.<br />\nدر اینجا با کاربردهای بسیار آسان و قابل اجرا یکی از این عناصر طبیعی، روغن نارگیل آشنا خواهیم شد.</p>\n\n<p>1.&nbsp;&nbsp; &nbsp;لایه بردار صورت : برای رهایی از جوش های سرسیاه و لایه های مرده پوست کافی ایست از ترکیب روغن نارگیل به همراه شکر قهوه ای در میزان یکسان استفاده کنید و این محلول را با لایه بردار خود جایگزین نمایید.<br />\n2.&nbsp;&nbsp; &nbsp;پاک کننده آرایش : مقدار کمی از روغن نارگیل را بر پوست خود مالش دهید. چندین دقیقه صبر کنید و با آب ولرم آبکشی نمایید. فقط مواظب باشید روغن به داخل چشمانتان نرود.<br />\n3.&nbsp;&nbsp; &nbsp;نرم کننده دست : زمستان آثار مخربی بر پوست مخصوصا پوست دست دارد، نرم کننده هایتان را کنار نهاده و فقط مقدار کمی از روغن نارگیل را جهت حفظ رطوبت پوست دستتان استفاده کنید.<br />\n4.&nbsp;&nbsp; &nbsp;نرم کننده مو های خشک : اگر موهایی خشک، شکننده و نازک دارید ساعتی قبل از استحمام موهایتان را به روغن نارگیل آغشته و سپس طبق روال معمول از شامپو و نرم کننده در حمام استفاده نمایید.<br />\n5.&nbsp;&nbsp; &nbsp;از بین برنده شوره سر : شوره سر توسط قارچی به نام مالاسزیا ایجاد می شود، روغن نارگیل با خواص ضد قارچی در ترفیع این مشکل به شما کمک خواهد کرد.<br />\n6.&nbsp;&nbsp; &nbsp;مژگان بلند : هرچند که پزشکان تنها داروهای دارای تایید پزشکی را عاملی جهت بلند کردن مژه می دانند ولی استفاده مقدار کمی از این روغن روی مژه ها، آن ها را بلندتر و پرتر نشان می دهد.<br />\n7.&nbsp;&nbsp; &nbsp;خمیردندان طبیعی : برای بدست آوردن خمیر دندان طبیعی کافیست که یک اندازه یکسان از روغن نارگیل و جوش شیرین را مخلوط کنید و اگر طمع نعناع را نیز دوست دارید اندکی روغن نعناع نیز به خمیر دندان طبیعی خود اضافه کنید.نتیجه دندان هایی سفید به مانند مروارید خواهد بود.<br />\n8.&nbsp;&nbsp; &nbsp;مام زیر بغل : اسید لوریک موجود در روغن نارگیل به از بین بردن باکتری های بد بو کمک خواهد کرد، البته باید اشاره کنیم که این روغن تعریق را از بین نخواهد برد.</p>\n", "typeid" : "ZwarAPwhFaf3acLuM", "category" : "gP69cBCbjSQ6fES38", "date" : 1457437999, "review" : [] }
{ "_id" : "P6mj3Kw5gdbRBJZug", "title" : "طریقه آرایش چشم اسموکی", "image" : [ "e6pSpCf2dh56agszZ" ], "url" : "e.mp4", "author" : "Cu5cuKGqwLv35uNjM", "content" : "", "typeid" : "tCvBRhhfJ7PvTHBh7", "category" : "DYq5Z8GmZZ6wyMmWj", "date" : 1454400557, "review" : [] }
{ "_id" : "P6mjgd3Kw5bRZugBJ", "title" : "استفاده کرم های BB کلارنس", "image" : [ "ovG9ZRTWuWBE43Xp2" ], "url" : "a.mp4", "author" : "Cu5cuKGqwLv35uNjM", "content" : "", "typeid" : "tCvBRhhfJ7PvTHBh7", "category" : "DYq5Z8GmZZ6wyMmWj", "date" : 1454402508, "review" : [] }
{ "_id" : "PTons9MT3tjcxJtwM", "title" : "تیرگی دور چشم", "image" : [ "PRqmPBERpDByXujBw" ], "url" : "", "author" : "Cu5cuKGqwLv35uNjM", "content" : "<p>تیرگی دور چشم ممکن است بنا به دلایل مختلفی از قبیل خستگی، كار زیاد، تنظیم نبودن ساعت خواب و تغذیه نامناسب، استرس و یا در گروهی از افراد به علت عدم خون&zwnj;رسانی مناسب به ناحیه چشم و یا ناراحتی&zwnj;های كلیوی به وجود آید. محصولات آرایشی بسیاری در جهت رفع این مشکل وجود دارد ولی ممکن است ترکیبات شیمیایی موجود در این محصولات برای پوست حساس دور چشم مضر باشد. در اینجا قصد داریم شمار ا با راه حل های طبیعی که در رفع تیرگی دور چشم موثر اند، آشنا سازیم.<br />\nخیار و سیب زمینی : برش هایی نازک از خیار و سیب زمینی را بر روی چشم قرار دهید و پس از 15 دقیقه اثر این دو میوه را در رفع تیرگی ببینید. برای اثر بخشی بیشتر می توانید برش های خیار را در فریزر قرار دهید. حتی می توان از آب سیب زمینی و خیار برای کل صورتتان نیز استفاده کنید.<br />\nچای کیسه ای : برگ چای به&zwnj;دلیل داشتن ماده&zwnj;ای به نام &laquo;تانین&raquo; موجب بهبود سیاهی و تیرگی دور چشم شده و همین&zwnj;طور از بروز پف و تورم در این ناحیه نیز پیشگیری می&zwnj;كند. برای بهبود كبودی و سیاهی دور چشم، استفاده از چای كیسه&zwnj;ای مرطوب و سرد پیشنهاد می شود. پس از استفاده از چای كیسه&zwnj;ای به محض آن&zwnj;كه كیسه چای حرارت خود را از دست داد، آن را روی چشم&zwnj;تان بگذاریدو اجازه دهید به&zwnj;مدت 20دقیقه روی چشم&zwnj;ها و ناحیه زیر چشم باقی بماند.<br />\nروغن بادام : روغن بادام برای پوست&zwnj;های حساس و ظریف اطراف چشم بسیار مفید است. این روغن را شب قبل از خواب روی پلک و دور چشم بمالید و صبح روز بعد با آب سرد آن را بشویید. حداقل به مدت یک ماه این کار را تکرار کنید، خواهید دید که حلقه&zwnj;های تیره زیر چشم تا حد بسیار زیادی محو شده اند.<br />\nگوجه فرنگی : یک یا دو عدد گوجه فرنگی را با یک قاشق غذاخوری آب لیمو و کمی آرد و میزان بسیار کمی زردچوبه مخلوط کنید، خمیر بدست آمده را در محل تیرگی بگذارید. این مخلوط در رفع تیرگی دور چشم موثر است.<br />\nبرگ نعناع تازه : 2 تا 3 قاشق از برگ&zwnj;های نعنا را درون 2&zwnj; لیوان آب بریزید و آن را روی حرارت كم قرار دهید تا بجوشد. سپس عصاره به&zwnj;دست آمده را صاف كرده و اجازه دهید سرد شود. در این مرحله دستمالی تمیز و نخی را به عصاره نعنا آغشته كرده و آن را روی چشم&zwnj;ها بیندازید و درصورتی كه امكان آن را دارید، بگذارید تمام شب روی صورت&zwnj;تان باقی بماند.<br />\nعلاوه بر موارد ذکر شده تنظیم زمان خواب، مصرف سبزیجات، نوشیدن آب، استفاده از عینک آفتابی، مرطوب کردن دور چشم نیز از عوامل موثر در رفع تیرگی چشم می باشند.</p>\n", "typeid" : "ZwarAPwhFaf3acLuM", "category" : "LFypPyKESqjz679NG", "date" : 1457438014, "review" : [] }
{ "_id" : "Xq8WLM6SYHKPpcDfp", "title" : "ناخن ها با ایو سن لوران", "image" : [ "Yu8hL5tQm7PegtePi" ], "url" : "g.mp4", "author" : "Cu5cuKGqwLv35uNjM", "content" : "", "typeid" : "tCvBRhhfJ7PvTHBh7", "category" : "DYq5Z8GmZZ6wyMmWj", "date" : 1454400284, "review" : [] }
{ "_id" : "Xq8WLYHKPp6SMcDfp", "title" : "آموزش کشیدن خط چشم از لانکوم", "image" : [ "feLLtYt8CbEYwpSvN" ], "url" : "b.mp4", "author" : "Cu5cuKGqwLv35uNjM", "content" : "", "typeid" : "tCvBRhhfJ7PvTHBh7", "category" : "DYq5Z8GmZZ6wyMmWj", "date" : 1454400627, "review" : [] }
{ "_id" : "azRN45joTGH2usK7j", "title" : "چندین توصیه برای جلوگیری از پیری و افتادگی پوست", "image" : [ "7JQ2eTAmLb4AZh4Zq" ], "url" : "", "author" : "Cu5cuKGqwLv35uNjM", "content" : "<p>حسرت خوردن&nbsp; برای داشتن پوستی جوان و زیبا را رها کرده و قوانین زیر را که توسط متخصصان پوستی برای پوستی جوان و بدون چروک وضع شده را دنبال کنید.<br />\n1.&nbsp;&nbsp; &nbsp;از ضد آفتاب استفاده کنید و نه فقط در مواقعی که در کنار ساحل هستید بلکه همه روزه و در همه جا.<br />\n2.&nbsp;&nbsp; &nbsp;سیگار را ترک کنید.سیگار قاتل کلاژن و کاهنده سطح استروژن ها می باشند که بدون این مواد پوست استحکام خود را از دست داده و شل می گردد.<br />\n3.&nbsp;&nbsp; &nbsp;آب به میزان کافی بنوشید. هرچه آب بیشتری مصرف کنید به همان میزان با چین و چروک خدافظی نمایید.<br />\n4.&nbsp;&nbsp; &nbsp;خوب بخوابید.&quot;خواب زیبایی&quot; ریشه علمی دارد. در هنگام خواب پوست زمان مورد نیاز برای ترمیم خود را بدست خواهد آورد.<br />\n5.&nbsp;&nbsp; &nbsp;برای حفظ وزن ایده آل خود بکوشید. در گذر زمان و باتغییرات وزنی پوست خاصیت ارتجاعی خود را از دست می دهد و حالتی شل و ناپسند پیدا می کند.<br />\n6.&nbsp;&nbsp; &nbsp;رژیم غذایی سالم داشته باشید.پوست مواد لازم خود را نه تنها از داروهای درمانی که از مواد غذایی مورد مصرف ما نیز دریافت می کند. مصرف مولتی ویتامین ها را از همین حالا آغاز کنید.<br />\n7.&nbsp;&nbsp; &nbsp;ورزش کنید. تحرک سبب افزایش گردش خون زیر پوست می گردد و پوست درخشان و جوان می گردد.<br />\n8.&nbsp;&nbsp; &nbsp;همیشه سعی کنید آرامش خود را حفظ کنید. استرس مسبب پیری زودتر سلول هایتان می شود که به وضوح در چهرتان دیده می شود.</p>\n\n<p>&nbsp;</p>\n", "typeid" : "ZwarAPwhFaf3acLuM", "category" : "2KwvsYZRzMjYCbrRX", "date" : 1457438030, "review" : [] }
{ "_id" : "dduhnhN8gsnMHkZrr", "title" : "چگونه نوع پوستمان را تشخیص دهیم؟", "image" : [ "iJt8Rr48KfuzcoiKu" ], "url" : "", "author" : "Cu5cuKGqwLv35uNjM", "content" : "<p><br />\nاغلب ما در هنگام خرید کرم های آرایشی یا پوستی ،در پاسخ به اینکه آیا می دانیم پوستمان از کدام گروه انواع پوستها است دچار شک و تردید می شویم. در این مطلب نگاهی خواهیم داشت به انواع پوست که مقداری در تشخیص نوع پوستتان به شما کمک خواهد کرد.<br />\nپوست معمولی به پوستی گفته می شود که ترشحات چربی آن متعادل باشد یعنی دچار خشکی بیش از حد یا چربی بیش از حد نشود.<br />\nنوع بعدی پوست چرب است. . غدد سباسه ترشح بیش از حد چربی دارند .و پوست همیشه حالت براق و چرب خواهد داشت.<br />\nسومین نوع، پوست خشک است که به علت کمبود ترشح چربی، نرمی و لطافت ندارد. این نوع پوست ها خیلی زبر، خشن و اغلب پوسته پوسته هستند.<br />\nپوست مختلط هم ترکیبی از دو نوع قبلی است یعنی در برخی نواحی پوست که اصطلاحا به منطقه T Zone(یا منطقه تی شکل پیشانی و روی بینی) شهرت دارد، پوست چرب و در نقاط دیگر خشک است.<br />\nو حال یک روش ساده که می توانید در منزل برای تشخیص نوع پوست امتحان کنید.<br />\n1-این آزمایش را 30 دقیقه بعد ازحمام کردن انجام دهید به خصوص حمامهای طولانی مدت که پوست شما کاملا در بخارحمام با جذب آب کافی مرطوب و آماده شده است.<br />\n2-پوستتان را با حوله به طوری که به آرامی گذاشته و برمی دارید، خشک کنید.<br />\n3- از دو عدد دستمال کاغذی تمیز استفاده کرده، هر کدام را از وسط جدا کنید تا چهار لایه دستمال نازک داشته باشید. دوعدد آن را روی گونه ها&nbsp; و دو تای دیگر را روی پیشانی&nbsp; و چانه پهن کنید و خوب بچسبانید.<br />\n4- 5 تا 7 دقیقه صبر کنید.<br />\nنتیجه :<br />\nالف) اگر بر روی&nbsp; همه ی دستمالها لکه های زرد چربی دیده شد، شما دارای پوستی چرب هستید.<br />\nب) اگر دستمال کاغذی ها فقط حالت رطوبت کمی به خود گرفته و از لکه های چربی خبری نبود شما دارای پوستی خشک هستید. پوست خشک&nbsp; در حالت طبیعی هم بر روی گونه ها کشیدگی دارد.<br />\nج) برای تشخیص اینکه پوست شما از نوع مختلط است ، همه ی دستمالها خشک یا چرب و یکنواخت نیستند. به طور مثال دستمالهای روی گونه ها چرب و دستمال روی پیشانی خشک دیده خواهد شد و یا برعکس.گاهی هم دستمالهای روی گونه ها در قسمتهایی چرب و در قسمتهایی خشک دیده خواهند شد .</p>\n", "typeid" : "ZwarAPwhFaf3acLuM", "category" : "aNcZxkgxG7XPyJQ9C", "date" : 1457438066, "review" : [] }
{ "_id" : "hgnffwkksiapxKRHy", "title" : "مراقبت از پوست در تابستان", "image" : [ "FwxG9EwDMneFueWKa" ], "url" : "", "author" : "Cu5cuKGqwLv35uNjM", "content" : "<p>داشتن پوستی شاداب، درخشان و سالم آرزوی همه است. پیر و جوان یا زن و مرد هم تفاوت چندانی ندارد، همه می خواهند پوستی زیباتر و سالم تر داشته باشند. در حقیقت پوست یکی از ملاک های زیبایی ظاهری است و شاید به همین دلیل بیشتر به آن توجه می شود. بیشتر مردم در روزهای سرد و خشک زمستان، با استفاده از کرم های مخصوص سعی می کنند طراوت و سلامت پوست خود را حفظ کنند.<br />\nولی روزهای گرم تابستان چطور؟ تصور می کنید پوست در این روزها نیازی به مراقبت ندارد؟<br />\n&nbsp;متخصصان می گویند درروزهای گرم سال پوست بدن به مراقبت بیشتری نیاز دارد و هیدراسیون مناسب برای پوست کاملا ضروری است.<br />\nدر فصل تابستان براي محافظت از پوست خود از كرم هاي ضد آفتاب كه عامل ضد آفتاب آن بيش از 15 باشد استفاده نمايد و از يك شوينده گياهي استفاده كنيد .<br />\n&nbsp;كرم هاي مرطوب كننده را فراموش نكنيد. زيرا مرطوب كننده ها نه تنها از خشكي پوست جلوگيري مي كنند بلكه در هر شرايط آب و هوايي پوست را التيام مي دهند.<br />\n&nbsp;تلاش نمايد از كلاه هاي لبه دار استفاده كنيد.<br />\n. و در نهایت یک مرطوب کننده گیاهی را معرفی می کنیم که این ماسک مرطوب کننده عمیق کمک خواهد کرد که رطوبت از دست رفته پوست را جبران کنید:<br />\nنیمی از یک موز له شده را با همان مقدار آوکادو له شده مخلوط کنید . مخلوط را&nbsp; به مدت نیم ساعت در یخچال قرار دهید. سپس آن را به مدت 15 دقیقه روی صورت قرار داده و بعد با آب ولرم بشویید.</p>\n\n<p>&nbsp;</p>\n", "typeid" : "ZwarAPwhFaf3acLuM", "category" : "DfwSwoSezQetwuGYy", "date" : 1457438102, "review" : [] }
{ "_id" : "iiTSjCFfLSw7D6YZF", "title" : "تفاوت بین , BB Cream CC Cream  و  DD Craem", "image" : [ "CsKbun9LsuAPvbPdY" ], "url" : "", "author" : "Cu5cuKGqwLv35uNjM", "content" : "<p>اگر اخیرا به فروشگاه&nbsp; آرایشی و یا داروخانه برای خرید کرم مراجعه کرده باشید احتمالا به الفبای</p>\n\n<p>جدیدی در دنیای آرایشی و زیبایی تحت عناوین BB,CC&nbsp; و به زودی DD در کنار انواع کرم پودر و</p>\n\n<p>مرطوب کننده ها مواجه شده اید. حال تفاوت این کرم ها چیست و کدام مناسب پوست شماست؟</p>\n\n<p>مرطوب کننده های رنگی (TINTED MOISTURIZER)</p>\n\n<p>نام این نوع کرم تا حدی کارایی آن را توضیح میدهد. این محصول ضمن خاصیت مرطوب کنندگی</p>\n\n<p>مقداری رنگ نیز به پوست شما میدهد و این رنگ ها معمولا طبیعی هستند. به نظر می آید که این گروه</p>\n\n<p>کم کم به خواب زمستانی فرو خواهند رفت زیرا محصول جدیدی از این گروه روانه بازار نشده و کرم</p>\n\n<p>های الفباتیک BB,CC,DD&nbsp; جای آن را خواهند گرفت.</p>\n\n<p>کرم بی بی : (BB CREAM)</p>\n\n<p>BBمخفف Blemish Balm&nbsp; یا بالم لک می باشد. این کرم ها در دو سال اخیر بسیار شهرت یافته اند.</p>\n\n<p>کرم بی بی علاوه بر خاصیت پوشانندگی حاوی SPF وآنتی اکسیدان نیز می باشند و بدین وسیله مراقبت</p>\n\n<p>از پوست را نیز انجام میدهند. این محصولات از کرم پودر سبکتر بوده و نسبت به مرطوب کننده های</p>\n\n<p>رنگی سنگین تر می باشند.از سایر خواص این کرم ها به خاصیت ضد پیری، روشن تر کردن پوست</p>\n\n<p>نیزمی توان اشاره کرد. تنها در هنگام استفاده از این گروه محصولات به SPF موجود در این کرم ها</p>\n\n<p>بسنده نکنید و حتما برای محافظت پوست در برابر آفتاب از ضد آفتاب مناسب استفاده نمایید.</p>\n\n<p>کرم سی سی : (CC CREAM)</p>\n\n<p>CC مخفف Color Correction&nbsp; یا اصلاح رنگ می باشد . این کرم ها نسخه ای پیشرفته تر از کرم</p>\n\n<p>های بی بی می باشند و برای رفع قرمزی و زردی پوست استفاده می شود. این گروه از کرم های بی بی</p>\n\n<p>سبکتر می باشند و در روی پوست به شما حس جدیدی از سبکی، نرم و پر مانند می دهد و شامل SPF &nbsp;</p>\n\n<p>ای بالاتر نسبت به کرم های بی بی نیز می باشند.</p>\n\n<p>کرم دی دی : (DD CREAM)</p>\n\n<p>DD مخفف Dynamic Do-All می باشد و یک سوپر کرم از ترکیب خواص BB و CC&nbsp; کرم ها می باشد</p>\n\n<p>که بیشتر بر خاصیت Anti Aging&nbsp; یا ضد پیری تمرکز دارد. با مصرف این گروه چروک ها کم کم</p>\n\n<p>محو و خطوط اولیه پوست نمایان تر می شوند، در رنگ پوست بهبود رخ می دهد و نقاط حساس پوست</p>\n\n<p>شما محافظت می شود.در اینجا باید اشاره کنیم تنوع این محصول در برند های آرایشی و پوستی نسبت به</p>\n\n<p>دو نوع قبل بسیار کمتر می باشد.</p>\n", "typeid" : "ZwarAPwhFaf3acLuM", "category" : "SGXfvpiqSXNqTFuTt", "date" : 1457438115, "review" : [] }
{ "_id" : "psaWkPvByvhygy26y", "title" : "5 سفید کننده طبیعی و کم هزینه برای دندان ها", "image" : [ "PNLFWTW4h8QXmGQsC" ], "url" : "", "author" : "Cu5cuKGqwLv35uNjM", "content" : "<p>رنگ دندان تابع بسیاری از فاکتور ها مانند ژنتیک، سن، سیگار،غذاها ، نوشیدنی ها، داروها و یا بیماری هاست ولی از آنجایی که دندان های سفید سهم بزرگی را در زیبایی هر فرد دارد،&nbsp; این روزها سفیدی دندان ها به موضوع مهمی مبدل گشته است.<br />\nجدای از راه حل های پرهزینه پزشکی مانند لیزر، بلیپجینگ و لامينيت ما در این مقاله چند روش طبیعی و غیرشیمیایی برای سفید کردن دندان&zwnj;ها را ارایه خواهیم داد:</p>\n\n<p>خوردن کرفس و سیب ؛<br />\nاین دو خوردنی حاوی سلولزهای رشته&zwnj;ای هستند که مانند یک مسواک طبیعی می&zwnj;توانند به آرامی و بدون ضرر، دندان&zwnj;ها را تمیز و سفید کنند. این خوردنی&zwnj;ها اثر رنگدانه&zwnj;های ناشی از مواد غذایی را از روی دندان&zwnj;ها پاک می&zwnj;کنند.<br />\nاستفاده از پراکسید هیدروژن (یا آب اکسیژنه)؛<br />\nاین ماده کاملا طبیعی و غیرسمی که ترکیبی از مولکول&zwnj;های اکسیژن و آب است و می&zwnj;تواند به شیوه&zwnj;ای بی&zwnj;خطر دندان&zwnj;ها را پاکسازی کند و برای بهداشت و سلامت کلی دندان&zwnj;ها نیز مفید است. روش استفاده از آب اکسیژنه این است که پودر 3 درصد آن را در آب شیر به مقیاس 50-50 حل کرده و هر شب قبل از خواب دندان&zwnj;هایتان را با این محلول بشوئید. پس از چند هفته متوجه خواهید شد که دندان&zwnj;هایتان سفیدتر و روشن&zwnj;تر شده&zwnj;اند.<br />\nتوت فرنگی؛<br />\nاین میوه خوشمزه و پرطرفدار تابستانی به دلیل اینکه حاوی ماده&zwnj;ای موسوم به اسید مالیک است درسفید کردن دندان&zwnj;ها نقش موثری دارد. برای بهره&zwnj;مند شدن بیشتر از این خاصیت توت&zwnj;فرنگی هفته&zwnj;ای یک بار دستورالعمل زیر را انجام دهید:<br />\nابتدا یک عدد توت&zwnj;فرنگی را با یک قاشق غذاخوری جوش شیرین ترکیب کنید تا یک خمیر قرمز رنگ حاصل شود. این خمیر را روی مسواک قرار داده و آن را مدت 5 دقیقه روی دندان&zwnj;هایتان بگذارید.<br />\n- برای جلوگیری از پوسیدگی دندان&zwnj;ها پس از 5 دقیقه با یک مسواک استاندارد، دندان&zwnj;هایتان را بشویید تا هرگونه قند طبیعی از روی دندان&zwnj;هایتان پاک شود.<br />\nاستفاده از پوست پرتقال و برگهای درخت برگ بو؛<br />\nاین دو سفید کننده طبیعی دندان&zwnj;ها که غیر معمول&zwnj;تر از بقیه موارد هستند می&zwnj;توانند رسوبات روی دندان&zwnj;ها را تاحد زیادی برطرف کرده و دندان&zwnj;ها را درخشان&zwnj;تر کنند شما می&zwnj;توانید به نوبت هر یک از آنها را به طور خشک یا به صورت پودر ترکیبی با یکدیگر روی دندان&zwnj;ها بگذارید.<br />\nجوش&zwnj;شیرین؛<br />\n&nbsp;و بالاخره می&zwnj;توانید از جوش&zwnj;شیرین استفاده کنید برای این منظور می&zwnj;توانید 6 قاشق غذاخوری جوش&zwnj;شیرین را با 1/3 قاشق غذاخوری نمک، 4 قاشق چای&zwnj;خوری گلیسیرین و 15 قطره روغن نعنا یا دیگر روغن&zwnj;های گیاهی تازه کننده بازدم ترکیب کنید این ترکیب را به مقادیر کم هر وقت که می&zwnj;خواهید دندان&zwnj;هایتان سفیدتر شوند روی آنها بگذارید و بعد از مدتی دهانتان را بشوئید.</p>\n\n<p>&nbsp;</p>\n", "typeid" : "ZwarAPwhFaf3acLuM", "category" : "p4SN5XRunuSorpB36", "date" : 1457438130, "review" : [] }
{ "_id" : "zfXjMRtcsPYr4rPvJ", "title" : "چگونه پوستی شفاف داشته باشیم", "image" : [ "dB3iq6vpSATB55XBv" ], "url" : "", "author" : "Cu5cuKGqwLv35uNjM", "content" : "<p>و باز هم بحث شفافیت پوست، مبحثی که هیچ وقت از آن خسته نمی شویم.</p>\n\n<ol>\n\t<li>قهوه بعد از ظهرتان را با یک نوشیدنی از میوه های سبز جایگزین کنید</li>\n\t<li><span dir=\"LTR\">Omage3</span> پوست شما را در مقابل آلودگی، کم آبی و مضرات آفتاب محافظت می کند.<span dir=\"LTR\">omega3 </span>&nbsp;بخورید.</li>\n\t<li>هیچ مراقبتی جای لایه برداری حرفه ای را نمی گیرد. ماهی یکبار لایه برداری حرفه ای را در برنامه خود قرار دهید.</li>\n\t<li>محصولات زیبایی به محتویات طبیعی راحتتر در پوست نفوذ می کنند و نتیجه بهتری در زیبایی پوست شما خواهند داشت.</li>\n\t<li>و نهایتا لایه برداری در خانه را نیز فراموش نکنید. اگر برای محصولات پوستی هزینه های بسیار می کنید بهتر است بدانید بدون لایه برداری این کرم ها کاملا در پوست نفوذ نمی کنند و عملکرد کامل را نخواهند داشت. لایه برداری را 2 یا 3 روز یکبار انجام دهید.</li>\n</ol>\n", "typeid" : "ZwarAPwhFaf3acLuM", "category" : "DfwSwoSezQetwuGYy", "date" : 1457438150, "review" : [] }
